;
var data = [
    {
        src: 'img/0/00903.jpg',
        title: 'Завтрак сам в постель не придёт...',
        stars: 3,
        top: 'top:10px'
    },
    {
        src: 'img/0/023648065610.jpg',
        title: 'Кто играет дома со смартфоном, тот в интернете будет голым)))',
        stars: 1,
        top: 'top:10px'
    },
    {
        src: 'img/0/0295.jpg',
        title: '2 шлюхи спешат на вызов.',
        stars: 5,
        top: 'top:75%'
    },
    {
        src: 'img/0/14090.jpg',
        title: 'Шмаре жарко.',
        stars: 4,
        top: 'top:75%'
    },
    {
        src: 'img/0/8400564321.jpg',
        title: 'Какой-то лось клеит нудистку в метро.',
        stars: 5,
        top: 'top:75%'
    },
    {
        src: 'img/0/89315546350.jpg',
        title: 'Срущая пизда',
        stars: 5,
        top: 'top:10px'
    },
    {
        src: 'img/0/89453165.jpg',
        title: 'Шлюха заднепр<u>и</u>водная...',
        stars: 4,
        top: 'top:10px'
    },
    {
        src: 'img/0/8fdg.jpg',
        title: 'Опять навигатор привёл сучку НЕ на пляж.',
        stars: 3,
        top: 'top:10px'
    },
    {
        src: 'img/0/s78553.jpg',
        title: 'Купила новый смартфон - надо обязательно его заселфить!',
        stars: 2,
        top: 'top:80%'
    },
    {
        src: 'img/0/0sef50.jpg',
        title: 'В офисе сломались кондиционеры.',
        stars: 5,
        top: 'top:80%'
    },
    {
        src: 'img/0/5005.jpg',
        title: 'Курва в прозрачном пакете.',
        stars: 1,
        top: 'top:80%'
    },
    {
        src: 'img/0/a5f0056ad.jpg',
        title: 'Этой пиздокурве выдрали перья из жопы?<br>Нет - это новая мода. Что бы посать, не нужно штаны снимать!',
        stars: 3,
        top: 'top:80%'
    },
    {
        src: 'img/0/e8fwf.jpg',
        title: 'Проебала половину одежды и еще улыбается, сука.',
        stars: 3,
        top: 'top:10px'
    },
    {
        src: 'img/0/5ed5wee.jpg',
        title: 'Пиздянская фотосессия в вагоне метро.<br>Ну, суки совсем охуели)',
        stars: 5,
        top: 'top:10px'
    },
    {
        src: 'img/0/sf54.jpg',
        title: 'Судя по кислым рожам этих швалей, кастинг провалился.<br>&nbsp;Хм... а почему?',
        stars: 5,
        top: 'top:80%'
    },
    {
        src: 'img/0/wd98.jpg',
        title: 'Шлюха с самораздвижной пиздой, проебав трусы, несётся на встречу с клиентом.',
        stars: 4,
        top: 'top:80%'
    },
];
